
/* Class = "NSTabViewItem"; label = "Ansicht"; ObjectID = "36"; */
"36.label" = "Ansicht";

/* Class = "NSTabViewItem"; label = "Tab"; ObjectID = "37"; */
"37.label" = "Tab";

/* Class = "NSTextFieldCell"; title = "<<GnuPG Kennwort>>"; ObjectID = "56"; */
"56.title" = "<<GnuPG Kennwort>>";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "57"; */
"57.title" = "OK";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "59"; */
"59.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "<<Geben Sie das Kennwort ein\n%@:>>"; ObjectID = "60"; */
"60.title" = "<<Geben Sie das Kennwort ein\n%@:>>";

/* Class = "NSButtonCell"; title = "Kennwort anzeigen"; ObjectID = "63"; */
"63.title" = "Kennwort anzeigen";

